<?php
session_start();
require_once("func.php");
?>

<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Багет для картин</title>
    
    <?php
    print(template_headfoot("header.php"));
    ?>
    
    <div class="container">

    <div class="abouttype imgfindus abouttypefilter">
            <div>
                <h1>Как нас найти?</h1>
            </div>
        </div>

        <p class="findus">  Товарищи! постоянный количественный рост и сфера нашей активности способствует 
        подготовки и реализации форм развития. С другой стороны постоянный количественный 
        рост и сфера нашей активности требуют определения и уточнения системы обучения кадров, 
        соответствует насущным потребностям. Идейные соображения высшего порядка, а также 
        сложившаяся структура организации требуют определения и уточнения направлений 
        прогрессивного развития. Не следует, однако забывать, что сложившаяся структура 
        организации влечет за собой процесс внедрения и модернизации существенных финансовых 
        и административных условий. Не следует, однако забывать, что начало повседневной работы
         по формированию позиции влечет за собой процесс внедрения и модернизации позиций, 
         занимаемых участниками в отношении поставленных задач.</p>

         <img >
    </div>

    <?php
    print(template_headfoot("footer.php"));
    ?>
</body>
</html>